{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": "Developer"
			},
			"Key": "F26789DC42B5CF5EC95DFE9E1E6AB091"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": "Developer"
			},
			"Key": "CF1DC3634BBA57DCDE84A78BBF5A2D8B"
		},
		{
			"Source":
			{
				"Text": "Hello World"
			},
			"Translation":
			{
				"Text": "Hello World"
			},
			"Key": "7BEB6D9F41D93E8D1172E4A62AFD55DB"
		},
		{
			"Source":
			{
				"Text": "No More!"
			},
			"Translation":
			{
				"Text": "No More!"
			},
			"Key": "DBF29E11452EBFA40A0768A94CCE28E0"
		},
		{
			"Source":
			{
				"Text": "No One is Saying This."
			},
			"Translation":
			{
				"Text": "No One is Saying This."
			},
			"Key": "E5A29248492D9B43B0612E8BB010DE3C"
		}
	]
}